{
  "Meta": "International Classical Artist Management",
  "Motto": "Turkey's first and leading international classical artist management company!",
  "roster": "Full Roster",
  "contactus": "Why not?",
  "contactuscta": "Let's Meet",
  "workwithus": "Let's do it together!",
  "workwithuscta": "Join us",
  "partners": "Our Partners",
  "home": "Home",
  "notFound": "Page not found",
  "AboutTitle": "About Artist Lab",
  "AboutArtistLab": "Artist Lab is an international classical music agency. Our artist managers are the brightest, the most intelligent and skilled ones of the industry. We manage instrumentalists, young prodigies, chamber music groups and orchestras from current legends to future stars of the industry; tour internationally; and develop unique projects. Our head office is in Istanbul and we have colleagues working in the US, Germany, Russia, Qatar, New Zealand, France and the UK.",
  "OurDifferenceHeader": "Our Difference",
  "OurDifference": "Not just managing the most brilliant classical musicians, but also leading them to become remarkable.",
  "OurExclusiveNetworkHeader": "Our Exclusive Network",
  "OurExclusiveNetwork": "Once you become a member of LB Artists, you have the access to our exclusive and world-wide network.",
  "ArtEventsHeader": "Art Events",
  "ArtEvents": "Art events require constant adaptation to changes in order to keep up with its ever-shifting external environment. We can help you create a robust business plan that leads you to meet your goals and succeed long-term sustainable growth. \n\nWe also counsel on your organizational structure as well as guaranteeing you have the proper management structures in order. If you are seeking a new leadership, thanks to our exclusive network in the cultural industries world-wide, we can help you choose talents who can boost your organization to the next level .",
  "WebsitesHeader": "Websites",
  "Websites": "A website is often a brand’s first and most powerful tool of interaction with its audience. We develop websites that convey a powerful first impression.",
  "VideoHeader": "Video Services for Orchestras",
  "Video": "Creating an environment for orchestral concerts can be as complex as astrophysics. However; we can produce and direct for the live symphonic concerts. Depending on the budget, Aesthetic Lab can come up with the entire production team or cooperate and work with a local video company closer to you if they own the required equipments.\n\nWe specialize in classical music and perceive all steps of an orchestral concert from the score to the stage. We know that projects and budgets depend on the support you have; so we tailor a package to suit your organization's budget range.",
  "ArtistRepresentationHeader": "LB Artists",
  "ArtistRepresentation": "Our artist managers are the brightest, the most intelligent and skilled ones of the industry. We manage instrumentalists, young prodigies, chamber music groups and orchestras from current legends to future stars of the industry.\n\nLocksBridge Artist Lab's duty is to establish a distinctive management for each of our artists that will last long while boosting their career goals and guiding them imaginatively.\n\nOur artist share the benefits of our world-wide network ranging from the world's major orchestras and concert halls to international festivals as well as have exclusive access to our PR & Marketing services.",
  "MarketingHeader": "Marketing & PR",
  "Marketing": "Our marketing and PR strategy includes digital, branding, advertisements, website services, content creation, audience development and media collaborations.\n\nArtist Lab can provide PR and marketing services for its artists, ensembles and orchestras with the help of Aesthetic Lab.\n\nOur skills range from website development and digital media management to styling, photography and video services.\n\nGet in touch",
  "SponsorsHeader": "Matching Sponsors",
  "Sponsors": "Thanks to our established corporate network, our sponsorship services are varying depending on your need, from providing help for you to compose your case for support, reviewing your portfolio, selecting the sponsorship nominees best suited to your project and negotiating deals on your behalf.",
  "artistic": "Co-Founder | Artistic & Creative Director",
  "projects": "Co-Founder | Projects Director ",
  "investing": "Co-Founder | Investing Partner",
  "marketing": "Business Development & Marketing Director",
  "webdev": "Social Content & Web Development Director",
  "france": "Representative – France",
  "usa": "Representative – USA",
  "photography": "Director of Photography",
  "management": "Artist Management",
  "navwork": "Work",
  "navcreative": "Creative",
  "navcaps": "Capabilities",
  "navnews": "News",
  "navtours": "Tours",
  "navprojects": "Projects",
  "navartists": "LB Artists",
  "navwho": "Who We Are",
  "navteam": "Team",
  "navabout": "About",
  "navcareer": "Careers",
  "navpartners": "Partners",
  "navmanagement": "Artist Management",
  "navevents": "Events",
  "navwhat": "What We Do",
  "navcontact": "Contact",
  "navlegal": "Legal",
  "navplace": "Where We Are",
  "navist": "Istanbul",
  "navhead": "Headquarters",
  "navtr": "Turkey",
  "navfr": "France",
  "navus": "USA",
  "navit": "Italy",
  "navFlr": "Florence",
  "ourcaps": "Our Capabilities",
  "follow": "Follow us:",
  "mail": "General Inquiries"
}
