{
  "Meta": "Uluslararası Klasik Sanatçı Menajerliği",
  "Motto": "Türkiye'nin ilk ve lider uluslararası klasik sanatçı menajerliği şirketiyiz!",
  "roster": "Tüm Sanatçılar",
  "contactus": "Neden olmasın?",
  "contactuscta": "Tanışalım",
  "workwithus": "Beraber yapalım!",
  "workwithuscta": "Bize katılın",
  "partners": "İş Ortaklarımız",
  "home": "Home",
  "notFound": "Page not found",
  "AboutTitle": "Artist Lab Hakkında",
  "AboutArtistLab": "Artist Lab uluslararası bir sanatçı ajansıdır. Menajerlerimiz sektörün en parlak, akıllı, donanımlı ve yeneteklileri. Bugünün efsanelerinden yarının yıldızlarına kadar sanatçıların, genç yeteneklerin, oda müziği gruplarının ve orkestraların menajerliğini; turne yönetimini yapar ve herbirine özel özgün projeler geliştiririz. Merkez ofisimiz İstanbul’da olmakla beraber ABD, Almanya, Rusya, Katar, Yeni Zelanda, Fransa ve İngiltere iş ortaklarına sahibiz.",
  "OurDifferenceHeader": "Farkımız",
  "OurDifference": "Sadece en parlak sanatçıları yönetmekle yetinmiyoruz, onları hakkettiği ilgi ve değerle buluşturuyoruz.",
  "OurExclusiveNetworkHeader": "İletişim Ağımız",
  "OurExclusiveNetwork": "Bir kere LB Artist’in parçası olduğunuzda, dünya çapındaki geniş ve özel ağımıza erişebilirsiniz.",
  "ArtEventsHeader": "Sanat Etkinlikleri",
  "ArtEvents": "Sanatsal etkinlikler, devinim halinde olan dünyaya ayak uydurmak için değişen şartlarla beraber sürekli yeniye ve farklıya evrilmelidir. Hedeflerinize ve uzun vadeli, sürdürülebilir büyümeye ulaşmanızda yardımcı olacak güçlü, dinamik, akıllı ve verimli iş planlarımızda yanınızdayız.\n\nAyrıca organizasyon yapınız için de danışmanlık yapıyor; sizler için tavsiye ettiğimiz organizasyon yapısının kusursuz işleyeceğini garanti ediyoruz. Organizasyonunuzun sınırlarını yeniden çizmek ve bir sonraki çıtaya taşımak için yeni bir lidere ihtiyacınız varsa kültür endüstrisinde dünya çapında sahip olduğumuz özel ağımız sayesinde organizasyonunuza en uygun yeteneği seçmenize yardımcı olabiliriz.",
  "WebsitesHeader": "Kişisel & Kurumsal Websiteleri",
  "Websites": "\nWebsitesi genellikle bir markanın kitlesiyle ilk ve en güçlü etkileşim aracıdır. Güçlü ve etkili bir ilk izlenim yaratacak websiteleri geliştiriyoruz.",
  "VideoHeader": "",
  "Video": "Orkestra konserleri için doğru bir ortam yaratmak astrofizik kadar zor olabiliyor. Ne mutlu ki, LocksBridge canlı senfonik konserler üretebilir ve kusursuz bir akışla bütün organizasyonu yönetebilir. Bütçeye bağlı olarak; Aesthetic Lab, prodüksiyon ekibinin tamamı ile çalışabilir veya gerekli ekipmanlara sahip oldukları takdirde size daha yakın ve yerel ekipman sağlayıcısı ile işbirliği yapabilir.\n\nKlasik müzik alanında ustalaşmış ve özelleşmiş becerilerimiz ile senfonik konserleri notadan sahneye kadar bir bütün olarak algılarız. Proje ve bütçelerinizin sahip olduğunuz desteğe bağlı olduğunu biliyoruz.Bu yüzden sizler için özel olarak hazırlanan paketler organizasyonunuzun bütçe yapısına göre uyarlanır.",
  "ArtistRepresentationHeader": "Sanatçı Temsili",
  "ArtistRepresentation": "Menajerlerimiz sektörün en parlak, akıllı, donanımlı ve yeneteklileri. Bugünün efsanelerinden yarının yıldızlarına kadar sanatçıların, genç yeteneklerin, oda müziği gruplarının ve orkestraların menajerliğini;turne yönetimini yapar ve herbirine özel özgün projeler geliştiririz.\n\nLocksBridge Artist Lab; sanatçılarımızın her biri için farklı bir yönetim anlayışı inşaa eder; kariyer hedeflerini yükseltirken bu süreçte onlara analitik, dinamik ve yaratıcı perspektifi ile en iyi danışmanlığı sağlar.\n\nLB Artists bünyesindeki sanatçılar, dünyanın önde gelen orkestraları ve konser salonlarından uluslararası festivallere uzanan dünya çapındaki iletişim ağımızın avantajlarını paylaşmanın yanı sıra PR&Pazarlama hizmetlerimize özel erişime sahiptir.",
  "MarketingHeader": "Pazarlama & PR",
  "Marketing": "Pazarlama ve PR stratejilerimiz; dijital prodüksiyon, marka oluşturma, reklam yönetimi, web sitesi hizmetleri, içerik oluşturma, kitle geliştirme ve medya işbirliklerine dayanır.\n\nArtist Lab, Aesthetic Lab aracılığı ile sanatçılara, oda müziği gruplarına ve orkestralara PR ve pazarlama hizmetleri için daha etkili ve verimli stratejiler sağlar.\n\nEkibimizin becerileri web sitesi geliştirmek ve dijital medya yönetiminden tasarım, imaj, fotoğraf ve video hizmetlerine kadar uzanır.",
  "SponsorsHeader": "Sponsorlar",
  "Sponsors": "Varolan kurumsal ağımız sayesinde, sponsorluk hizmetimiz ihtiyacınıza göre değişmektedir. Sponsorluk dosyasını en etkili şekilde hazırlamak, portfolyonuzu gözden geçirmek, projenize en uygun sponsorluk adaylarını belirlemek, sizin adınıza görüşmeleri sürdürmek ve çok daha fazlası hizmet yelpazemizde yer almaktadır.",
  "artistic": "Kurucu | Projeler Direktörü",
  "projects": "Kurucu | Sanatsal & Kreatif Direktör",
  "investing": "Kurucu | Yatırımcı Ortak",
  "marketing": "İş Geliştirme & Pazarlama Direktörü",
  "webdev": "Sosyal İçerik & Web Geliştirme Direktörü",
  "france": "Temsilci – Fransa",
  "usa": "Temsilci – ABD",
  "photography": "Görüntü Yönetmeni",
  "management": "Sanatçı Menajeri",
  "navwork": "İşler",
  "navcreative": "Kreatif",
  "navcaps": "Beceriler",
  "navnews": "Haberler",
  "navtours": "Turneler",
  "navprojects": "Projeler",
  "navartists": "LB Artists",
  "navwho": "Biz Kimiz?",
  "navteam": "Ekibimiz",
  "navabout": "Hakkımızda",
  "navcareer": "Kariyerler",
  "navpartners": "Partnerler",
  "navmanagement": "Sanatçı Temsili",
  "navevents": "Etkinlikler",
  "navwhat": "Neler Yapıyoruz?",
  "navcontact": "İletişim",
  "navlegal": "Yasal",
  "navplace": "Neredeyiz?",
  "navist": "İstanbul",
  "navhead": "Genel Merkez",
  "navtr": "Türkiye",
  "navfr": "Fransa",
  "navus": "ABD",
  "navit": "İtalya",
  "navFlr": "Floransa",
  "ourcaps": "Nasıl Yapıyoruz?",
  "follow": "Bizi takip edin:",
  "mail": "Tüm konular için"
}
